Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Mendez1645_Voyages_bpt6k6580459m_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Estans partis de cette riuiere de Pullo Cambim, nous nauigeaſmes le long de la coſte du Royaume de Champaa, iuſques à vn havre nommé Saleyiacau dix-ſept lieuës en à mont, vers le Nord, dans lequel nous entraſmes.
fr: Étans partis de cette rivière de Pullo Cambim, nous naviguâmes le long de la côte du Royaume de Champaa, jusqu’à un havre nommé Saleyjacau dix-sept lieues en amont, vers le Nord, dans lequel nous entrâmes.

source: Or pource qu’il n’y auoit là rien à gaigner, nous ſortiſmes de ce lieu preſqu’à Soleil couché, ſans faire autre choſe, que voir & compter les bourgs, qui eſtoient le long du bord de l’eau, leſquels eſtoient au nombre de ſix, cinq deſquels eſtoient petits comme des villages, & en l’autre paroiſſoient plus de mille maiſons enuironnées d’arbres fort hauts, & de quantité de riuieres d’eau douce, qui deſcendoient d’vne montagne qui eſtoit du coſté du Sud, en forme de muraille.
fr: Or pource qu’il n’y avait là rien à gagner, nous sortîmes de ce lieu presqu’à Soleil couché, sans faire autre chose, que voir et compter les bourgs, qui étaient le long du bord de l’eau, lesquels étaient au nombre de six, cinq desquels étaient petits comme des villages, et en l’autre paraissaient plus de mille maisons environnées d’arbres fort hauts, et de quantité de rivières d’eau douce, qui descendaient d’une montagne qui était du côté du Sud, en forme de muraille.

source: Nous n’y vouluſmes monter alors pour voir la ville, craignans de faire mutiner le peuple.
fr: Nous n’y voulûmes monter alors pour voir la ville, craignant de faire mutiner le peuple.

source: Le matin ſuiuant nous arriuaſmes à vne riuiere nommée Toobaſoy, où Antonio de Faria ancra du coſté de dehors, à cauſe que le Pilote ne ſe voulut hazarder d’y entrer, pour n’y auoir iamais eſté, & pour ne cognoiſtre le fonds d’icelle.
fr: Le matin suivant nous arrivâmes à une rivière nommée Toobasoi, où Antonio de Faria ancra du côté de dehors, à cause que le Pilote ne se voulut hasarder d’y entrer, pour n’y avoir jamais été, et pour ne connaître le fonds d’icelle.

source: Comme l’on conteſtoit ſur ce ſuiet, les vns pour y entrer, les autres pour n’en rien faire, nous viſmes vne grande voile qui de haute mer venoit chercher ce port.
fr: Comme l’on contestait sur ce sujet, les uns pour y entrer, les autres pour n’en rien faire, nous vîmes une grande voile qui de haute mer venait chercher ce port.

source: Alors bien-aiſes de la receuoir auec tous les appareils neceſſaires à noſtre deſſein, nous l’attendiſmes ſur l’ancre, ſans bouger d’où nous eſtions.
fr: Alors bien aises de la recevoir avec tous les appareils nécessaires à notre dessein, nous l’attendîmes sur l’ancre, sans bouger d’où nous étions.

source: Comme elle fut pres de nous, nous la ſaluaſmes, & arboraſmes la banniere du pays, qu’ils appellent Charachina, qui eſt le ſignal d’amitié, accouſtumé entr’eux en ſemblables occaſions.
fr: Comme elle fut près de nous, nous la saluâmes, et arborâmes la bannière du pays, qu’ils appellent Charachina, qui est le signal d’amitié, accoutumé entre eux en semblables occasions.

source: Ceux du Nauire au lieu de nous reſpondre en la meſme ſorte, comme ils ſembloient le deuoir faire par raiſon & recognoiſſans que nous eſtions Portugais, à qui ils ne vouloient aucun bien, dirent vne infinité de paroles vilaines & deshonneſtes, & nous firent voir ſur le haut de leur poupe, le derriere d’vn eſclaue Cafre, auec vn grand bruit & tintamarre de trompettes, tambours, & cloches;
fr: Ceux du Navire au lieu de nous répondre en la même sorte, comme ils semblaient le devoir faire par raison et reconnaissant que nous étions Portugais, à qui ils ne voulaient aucun bien, dirent une infinité de paroles vilaines et deshonnêtes, et nous firent voir sur le haut de leur poupe, le derrière d’un esclave Cafre, avec un grand bruit et tintamarre de trompettes, tambours, et cloches;

source: en se mocquant de nous comme par meſpris.
fr: en se moquant de nous comme par mépris.

source: Dequoy Antonio de Faria ſe ſentit tellement offencé, qu’il leur fit tirer vne volée de canon, pour voir ſi cela les rendroit plus courtois.
fr: De quoi Antonio de Faria se sentit tellement offensé, qu’il leur fit tirer une volée de canon, pour voir si cela les rendrait plus courtois.

source: A cette canonnade ils firent reſponſe de cinq balles, ſçauoir trois de faulconneaux, & de deux autres petites pieces de campagne, que les Portugais appellent Camellos.
fr: À cette canonnade ils firent réponse de cinq balles, savoir trois de fauconneaux, et de deux autres petites pièces de campagne, que les Portugais appellent Camellos.

source: Ce qui nous eſtonna fort, ſi bien que prenans conſeil de ce que nous ferions alors, nous reſoluſmes de demeurer au lieu où nous eſtions, pour ne iuger à propos d’entreprendre vne choſe ſi douteuſe, iuſqu’à ce que le lendemain le iour nous fit recognoiſtre les forces de ce vaiſſeau pour l’attaquer par apres auec plus d’aſſeurance, ou le laiſſer paſſer;
fr: Ce qui nous étonna fort, si bien que prenant conseil de ce que nous ferions alors, nous résolûmes de demeurer au lieu où nous étions, pour ne juger à propos d’entreprendre une chose si douteuse, jusqu’à ce que le lendemain le jour nous fit reconnaître les forces de ce vaisseau pour l’attaquer par après avec plus d’assurance, ou le laisser passer;

source: ce conſeil ſembla bon à Antonio de Faria, & à tous nous autres, qui faiſans bonne garde, & donnans ordre au neceſſaire, demeuraſmes en ce lieu attendant le iour, & ſur les deux heures apres minuict nous viſmes ſur l’horizon de la mer trois choſes noires à fleur d’eau, que nous ne puſmes bien reconnoiſtre, ce qui fut cauſe que nous eſueillaſmes Antonio de Faria, qui pour lors eſtoit ſur le tillac, & couché ſur vn poulailler, & luy monſtraſmes ce que nous voyons, qui n’eſtoit pas alors beaucoup loing de nous;
fr: ce conseil sembla bon à Antonio de Faria, et à tous nous autres, qui faisant bonne garde, et donnant ordre au nécessaire, demeurâmes en ce lieu attendant le jour, et sur les deux heures après minuict nous vîmes sur l’horizon de la mer trois choses noires à fleur d’eau, que nous ne pûmes bien reconnaître, ce qui fut cause que nous éveillâmes Antonio de Faria, qui pour lors était sur le tillac, et couché sur un poulailler, et lui montrâmes ce que nous voyons, qui n’était pas alors beaucoup loin de nous;

source: & craignant comme nous faiſions, que ce ne fuſſent des ennemis, il s’eſcria Arme, Arme, Arme, il fut auſſi-toſt obey, & ainſi s’aſſeura de ce dont il ſe doutoit touchant ce que nous auions veu;
fr: et craignant comme nous faisions, que ce ne fussent des ennemis, il s’écria Arme, Arme, Arme, il fut aussitôt obéi, et ainsi s’assura de ce dont il se doutait touchant ce que nous avions vu;

source: & recognoiſſans que c’eſtoient des vaiſſeaux de rame qui venoient à nous, nous priſmes incontinent les armes, & fuſmes poſez par le Capitaine aux lieux les plus neceſſaires pour nous defendre.
fr: et reconnaissant que c’étaient des vaisseaux de rame qui venaient à nous, nous prîmes incontinent les armes, et fûmes posés par le Capitaine aux lieux les plus nécessaires pour nous défendre.

source: Il nous ſembla pour lors les voyant venir, voguans à la ſourdine, que c’eſtoient les ennemis du iour precedent;
fr: Il nous sembla pour lors les voyant venir, voguant à la sourdine, que c’étaient les ennemis du jour précédent;

source: & d’autant qu’en ce lieu il n’y auoit aucune choſe dequoy nous peuſſions auoir crainte, il dit aux ſoldats:
fr: et d’autant qu’en ce lieu il n’y avait aucune chose de quoi nous pussions avoir crainte, il dit aux soldats:

source: Meſſieurs & freres, c’eſt vn voleur qui nous vient attaquer, à qui il ſemble que nous ne ſoyons que ſix ou ſept, ainſi que l’on a de couſtume d’eſtre en ces vaiſſeaux;
fr: Messieurs et frères, c’est un voleur qui nous vient attaquer, à qui il semble que nous ne soyons que six ou sept, ainsi que l’on a de coutume d’être en ces vaisseaux;

source: & afin qu’au nom de Ieſus-Chriſt nous puiſſions faire choſe qui ſoit bonne, que chacun ſe baiſſe, afin qu’ils ne puiſſent voir pas vn de nous, & lors nous cognoiſtrons leur deſſein, & ce qu’ils veulent de nous.
fr: et afin qu’au nom de Jésus-Chrît nous puissions faire chose qui soit bonne, que chacun se baisse, afin qu’ils ne puissent voir pas un de nous, et lors nous connaîtrons leur dessein, et ce qu’ils veulent de nous.

source: Cependant qu’on tienne preſts les pots de poudre, par le moyen deſquels & de nos eſpées, i’eſpere que nous viendrons à bout de cette aduanture.
fr: Cependant qu’on tienne prêts les pots de poudre, par le moyen desquels et de nos épées, j’espère que nous viendrons à bout de cette aventure.

source: Que chacun auſſi cache bien ſa meſche, afin qu’ils ne voyent point de feu, & que par ce moyen ils puiſſent croire que nous ſommes tous endormis;
fr: Que chacun aussi cache bien sa mèche, afin qu’ils ne voient point de feu, et que par ce moyen ils puissent croire que nous sommes tous endormis;

source: ce qui fut incontinent fait, comme il l’auoit ordonné auec prudence & conſeil.
fr: ce qui fut incontinent fait, comme il l’avait ordonné avec prudence et conseil.

source: Ces trois vaiſſeaux nous ayans approchez de la longueur d’vn trait d’arbaleſtre, enuironnerent noſtre lorche de poupe & de prouë;
fr: Ces trois vaisseaux nous ayant approchés de la longueur d’un trait d’arbalète, environnèrent notre lorche de poupe et de proue;

source: apres nous auoir recogneus ſe tournerent pour ſe ioindre cõme s’ils euſſent fait vn nouueau cõſeil, & furent ainſi ioints l’eſpace d’vn quart d’heure.
fr: après nous avoir reconnus se tournèrent pour se joindre comme s’ils eussent fait un nouveau conseil, et furent ainsi joints l’espace d’un quart d’heure.

source: Cela fait, ils ſe ſeparerent en deux, ſçauoir les deux plus petits enſemble, qui ſe mirent à noſtre poupe, & l’autre plus grand, & qui eſtoit le mieux armé, nous attaqua du coſté d’eſtribord.
fr: Cela fait, ils se séparèrent en deux, savoir les deux plus petits ensemble, qui se mirent à notre poupe, et l’autre plus grand, et qui était le mieux armé, nous attaqua du côté de tribord.

source: Alors chacun entra dans noſtre Lorche de l’endroit qu’il croyoit eſtre le plus à propos, tellement qu’en moins d’vn demy quart d’heure, plus de quarante hommes y entrerent.
fr: Alors chacun entra dans notre Lorche de l’endroit qu’il croyait être le plus à propos, tellement qu’en moins d’un demi quart d’heure, plus de quarante hommes y entrèrent.

source: Alors Antonio de Faria ſortit de deſſous le demy pont, où il eſtoit auec quelques quarante ſoldats, & inuoquant S.
fr: Alors Antonio de Faria sortit de dessous le demi-pont, où il était avec quelques quarante soldats, et invoquant S.

source: Iacques leur Patron, ſe ietta ſur eux ſi courageuſement, qu’en peu de temps il les mit preſque tous a mort.
fr: Jacques leur Patron, se jeta sur eux si courageusement, qu’en peu de temps il les mit presque tous à mort.

source: Puis s’aydant de quantité de pots de poudre contre ceux qui eſtoient dans les trois vaiſſeaux, il acheua de les défaire, & les contraignit de ſe ietter tous dans la mer.
fr: Puis s’aidant de quantité de pots de poudre contre ceux qui étaient dans les trois vaisseaux, il acheva de les défaire, et les contraignit de se jeter tous dans la mer.

source: Auec cet aduantage nous ſautaſmes dans leurs Nauires, & les priſmes toutes trois, & ainſi Dieu nous fit la grace, que ſans aucun peril, tout nous demeura entre les mains;
fr: Avec cet avantage nous sautâmes dans leurs Navires, et les prîmes toutes trois, et ainsi Dieu nous fit la grâce, que sans aucun péril, tout nous demeura entre les mains;

source: ioint que de tous ceux qui s’eſtoient iettez dans la mer, il n’en fut repris que cinq, qui eſtoient encore en vie, l’vn deſquels eſtoit l’eſclaue Cafre qui nous auoit monſtré ſon derriere, & les quatre autres eſtoient vn Turc, deux Achems, & le Capitaine d’vn Iunco nommé Similau, grand Corſaire, & noſtre ennemy mortel;
fr: joint que de tous ceux qui s’étaient jetés dans la mer, il n’en fut repris que cinq, qui étaient encore en vie, l’un desquels était l’esclave Cafre qui nous avait montré son derrière, et les quatre autres étaient un Turc, deux Achems, et le Capitaine d’un Junco nommé Similau, grand Corsaire, et notre ennemi mortel;

source: Antonio de Faria les fit incontinent mettre à la gehenne, pour ſçauoir d’eux qui ils eſtoient, d’où ils venoient, & ce qu’ils nous vouloient.
fr: Antonio de Faria les fit incontinent mettre à la géhenne, pour savoir d’eux qui ils étaient, d’où ils venaient, et ce qu’ils nous voulaient.

source: A cela les deux Achems reſpondirent brutalement;
fr: À cela les deux Achems répondirent brutalement;

source: & comme l’on vouloit auſſi guinder & leuer l’eſclaue qui eſtoit deſia lié pour le tourmenter, il ſe prit à pleurer, priant qu’on ne luy fiſt point de mal;
fr: et comme l’on voulait aussi guinder et lever l’esclave qui était déjà lié pour le tourmenter, il se prit à pleurer, priant qu’on ne lui fît point de mal;

source: qu’au reſte il eſtoit Chreſtien, comme nous, & que ſans eſtre mis au tourment, il diroit la verité de ce qu’on luy demanderoit.
fr: qu’au reste il était Chrétien, comme nous, et que sans être mis au tourment, il dirait la vérité de ce qu’on lui demanderait.

source: Antonio de Faria le fit delier, & l’approchant aupres de ſoy, luy fit donner vn morceau de biſcuit, & vne taſſe de vin.
fr: Antonio de Faria le fit délier, et l’approchant auprès de soi, lui fit donner un morceau de biscuit, et une tasse de vin.

source: Puis l’amadoüant par belles paroles, le pria de luy declarer la verité, puis qu’il eſtoit Chreſtien ainſi qu’il diſoit.
fr: Puis l’amadouant par belles paroles, le pria de lui déclarer la vérité, puis qu’il était Chrétien ainsi qu’il disait.

source: A quoy il fit reſponſe en ces termes.
fr: À quoi il fit réponse en ces termes.

source: Si ie ne la vous dis, ne me tenez point pour tel que ie ſuis, ie me nomme Sebaſtien, & ay eſté captif de Gaſpar de Mello, que ce chien de Similau, qui eſt là preſent, tua, il y a enuiron deux ans en Liapoo, auec vingt-cinq Portugais qu’il auoit en ſon Nauire.
fr: Si je ne la vous dis, ne me tenez point pour tel que je suis, je me nomme Sébastien, et ai été captif de Gaspar de Mello, que ce chien de Similau, qui est là présent, tua, il y a environ deux ans en Liapoo, avec vingt-cinq Portugais qu’il avait en son Navire.

source: Ce qu’entendant Antonio de Faria il fit vn grand cry, comme vn homme remply d’eſtonnement, & diſt:
fr: Ce qu’entendant Antonio de Faria il fit un grand cri, comme un homme rempli d’étonnement, et dit:

source: Tout beau, ie n’en veux pas ſçauoir dauantage, c’eſt donc là ce chien de Similau qui a tué ton Maiſtre ? Et il reſpondit, Ouy c’eſt luy, & qui vouloit à preſent vous faire le ſemblable, eſtimant que vous n’eſtiez que ſix ou ſept:
fr: Tout beau, je n’en veux pas savoir davantage, c’est donc là ce chien de Similau qui a tué ton Maître? Et il répondit, Oui c’est lui, et qui voulait à présent vous faire le semblable, estimant que vous n’étiez que six ou sept:

source: & pour cet effet il s’eſt embarqué à la haſte en intention, ainſi qu’il diſoit, de vous prendre en vie, pour vous faire ſortir la ceruelle de la teſte auec vn frontail de corde, comme il a fait à mon Maiſtre;
fr: et pour cet effet il s’est embarqué à la hâte en intention, ainsi qu’il disait, de vous prendre en vie, pour vous faire sortir la cervelle de la tête avec un frontail de corde, comme il a fait à mon Maître;

source: Antonio de Faria voyant ce que luy diſoit cet eſclaue, qui luy aſſeura pluſieurs fois que ce chien de Similau auoit amené auec luy tous ſes hommes de guerre, & que dans ſon Iunco il n’eſtoit demeuré que quarante Mariniers Chinois, il ſe reſolut de s’ayder de cette bonne fortune, apres auoir fait mourir Similau & ſes autres compagnons, leur faiſant ſauter la ceruelle de la teſte auec vne corde, comme Similau auoit fait en Liampao à Gaſpar de Melle, & aux autres Portugais.
fr: Antonio de Faria voyant ce que lui disait cet esclave, qui lui assura plusieurs fois que ce chien de Similau avait amené avec lui tous ses hommes de guerre, et que dans son Junco il n’était demeuré que quarante Mariniers Chinois, il se résolut de s’aider de cette bonne fortune, après avoir fait mourir Similau et ses autres compagnons, leur faisant sauter la cervelle de la tête avec une corde, comme Similau avait fait en Liampao à Gaspar de Melle, et aux autres Portugais.

source: Il s’embarqua incontinent auec trente ſoldats dans le bateau, & dans les Machuas, dans leſquels les ennemis eſtoient venus de Preuau;
fr: Il s’embarqua incontinent avec trente soldats dans le bateau, et dans les Machuas, dans lesquels les ennemis étaient venus de Prevau;

source: à l’occaſion de la marée & du vent fauorable, en moins d’vne heure il arriua où eſtoit le Iunco ancré à mont la riuiere, vne lieuë loing de nous;
fr: à l’occasion de la marée et du vent favorable, en moins d’une heure il arriva où était le Junco ancré à mont la rivière, une lieue loin de nous;

source: & l’ayant abordé s’y ietta ſans bruit, & ſe rendit maiſtre de la poupe, de laquelle ſeulement quatre pots de poudre qu’il ietta ſur le tillac où eſtoit cette canaille endormie, les firent tous ſauter dans la mer;
fr: et l’ayant abordé s’y jeta sans bruit, et se rendit maître de la poupe, de laquelle seulement quatre pots de poudre qu’il jeta sur le tillac où était cette canaille endormie, les firent tous sauter dans la mer;

source: dont il en mourut dix ou douze, & les autres, à cauſe qu’ils crioient ſur l’eau, qu’ils ſe noyoient, & qu’on les prit, Antonio de Faria en fit tirer, à cauſe qu’il auoit beſoin d’eux pour la nauigation du Iunco, qui eſtoit fort grand & haut.
fr: dont il en mourut dix ou douze, et les autres, à cause qu’ils criaient sur l’eau, qu’ils se noyaient, et qu’on les prit, Antonio de Faria en fit tirer, à cause qu’il avait besoin d’eux pour la navigation du Junco, qui était fort grand et haut.

source: Et voila comme il pleuſt à Dieu par vn iuſte iugement de ſa diuine Iuſtice, que la gloire de ce chien maudit fut le miniſtre qui mit en execution le chaſtiment de ſes cruautez, & qu’entre les mains des Portugais il receuſt la punition de ce qu’il leur auoit fait.
fr: Et voilà comme il plut à Dieu par un juste jugement de sa divine Justice, que la gloire de ce chien maudit fut le ministre qui mit en exécution le châtiment de ses cruautés, et qu’entre les mains des Portugais il reçût la punition de ce qu’il leur avait fait.

source: Alors enuiron le poinct du iour faiſant inuentaire de toute la priſe, il ſe treuua trente ſix mille Taeis en argent du Iappon, qui valent de noſtre monnoye cinquante-quatre mille ducats, outre pluſieurs ſortes de bonnes marchandiſes qui pour lors ne furent priſées, pour n’en auoir pas eu le temps, à cauſe que le pays eſtoit deſia mutiné, & que les habitans y faiſoient quantité de feux, auec leſquels ils ont accouſtumé de ſe donner des aduis les vns aux autres, quand il y a quelque allarme d’ennemis;
fr: Alors environ le point du jour faisant inventaire de toute la prise, il se trouva trente-six mille Taels en argent du Japon, qui valent de notre monnaie cinquante-quatre mille ducats, outre plusieurs sortes de bonnes marchandises qui pour lors ne furent prisées, pour n’en avoir pas eu le temps, à cause que le pays était déjà mutiné, et que les habitants y faisaient quantité de feux, avec lesquels ils ont accoutumé de se donner des avis les uns aux autres, quand il y a quelque allarme d’ennemis;

source: Comment Antonio de Faria arriua à la riuiere de Tinacoreu, que nous appellons Varella, & de l’aduis que luy donnerent quelques marchands de ce Royaume.
fr: Comment Antonio de Faria arriva à la rivière de Tinacoreu, que nous appelons Varella, et de l’avis que lui donnèrent quelques marchands de ce Royaume.

source: Antonio de Faria partit de cette riuiere de Toobaſoy, vn Mercredy matin veille de la Feſte-Dieu, en l’année 1540.
fr: Antonio de Faria partit de cette rivière de Toobasoy, un Mercredi matin veille de la Fête-Dieu, en l’année 1540.

source: & nauigea le long de la coſte du Royaume de Champaa, craignant de s’éloigner auec le vent de l’Eſt, lequel en cet endroit eſt ſouuent impetueux, principalement en la conionction des nouuelles & pleines Lunes.
fr: et navigua le long de la côte du Royaume de Champaa, craignant de s’éloigner avec le vent de l’Est, lequel en cet endroit est souvent impétueux, principalement en la conjonction des nouvelles et pleines Lunes.

source: Le Vendredy ſuiuant nous nous trouuaſmes vis à vis d’vne riuiere, que les habitans du pays nomment Tinacoreu, & que nous autres appellons Varella, où il fut trouué à propos par le conſeil de quelques-vns de nous, d’y entrer, pour s’informer de quelqu’vn, de ce que Pedro de Faria auoit enuie de ſçauoir, & auſſi pour voir ſi en ce lieu là il n’auroit point nouuelles de Coia Achem qu’il cherchoit;
fr: Le Vendredi suivant nous nous trouvâmes vis-à-vis d’une rivière, que les habitants du pays nomment Tinacoreu, et que nous autres appelons Varella, où il fut trouvé à propos par le conseil de quelques-uns de nous, d’y entrer, pour s’informer de quelqu’un, de ce que Pedro de Faria avait envie de savoir, et aussi pour voir si en ce lieu-là il n’aurait point nouvelles de Coja Achem qu’il cherchait;

source: parce que tous les Iuncos de Siam, & de toute la coſte de Malaye qui nauigent à la Chine, ont accouſtumé de faire leur commerce en cette riuiere, où par fois ils vendent bien leur marchandiſe en échange d’or & de bois de Calambouc, & auſſi d’yuoire, dont ce Royaume eſt abondant;
fr: parce que tous les Juncos de Siam, et de toute la côte de Malaye qui naviguent à la Chine, ont accoutumé de faire leur commerce en cette rivière, où parfois ils vendent bien leur marchandise en échange d’or et de bois de Calambouc, et aussi d’ivoire, dont ce Royaume est abondant;

source: & ayant donné fonds vn peu plus auant que l’emboucheure, vis à vis d’vn petit village nommé Taiquilleu, il vint incontinent à nous force paraoos, & pluſieurs petites barques de peſcheurs pleines de rafraiſchiſſements, leſquels n’ayans encore veu des hommes faits comme nous, ſe dirent les vns aux autres, Voicy vne grande nouueauté auec laquelle Dieu nous viſite, prions-le qu’il luy plaiſe par ſa bonté infinie, que ces hommes barbus ne ſoient ceux qui pour leur profit & intereſt particulier eſtoient les pays, comme marchands, & apres les pillent comme larrons.
fr: et ayant donné fonds un peu plus avant que l’emboucheure, vis-à-vis d’un petit village nommé Taiquilleu, il vint incontinent à nous force paraoos, et plusieurs petites barques de pêcheurs pleines de rafraîchissements, lesquels n’ayant encore vu des hommes faits comme nous, se dirent les uns aux autres, Voici une grande nouveauté avec laquelle Dieu nous visite, prions-le qu’il lui plaise par sa bonté infinie, que ces hommes barbus ne soient ceux qui pour leur profit et intérêt particulier étaient les pays, comme marchands, et après les pillent comme larrons.

source: Retirons nous dans le bois, de peur que les eſtincelles de ces tiſons blanchis par le viſage, auec la blancheur des cendres qu’ils portent ſur leurs yeux, ne bruſlent les maiſons où nous habitons, & ne reduiſent en cendre les champs de nos labeurs, comme ils ont accouſtumé de faire aux terres d’autruy.
fr: Retirons-nous dans le bois, de peur que les étincelles de ces tisons blanchis par le visage, avec la blancheur des cendres qu’ils portent sur leurs yeux, ne brûlent les maisons où nous habitons, et ne réduisent en cendre les champs de nos labeurs, comme ils ont accoutumé de faire aux terres d’autrui.
